{
    "version": "https://jsonfeed.org/version/1",
    "title": "Elaan News",
    "description": "",
    "home_page_url": "https://www.elaannews.in",
    "feed_url": "https://www.elaannews.in/feed.json",
    "user_comment": "",
    "author": {
        "name": "Elaan"
    },
    "items": [
        {
            "id": "https://www.elaannews.in/chunav-purva-ladki-bahin-kista-par-chunav-ayog-ki-rok/",
            "url": "https://www.elaannews.in/chunav-purva-ladki-bahin-kista-par-chunav-ayog-ki-rok/",
            "title": "क्या लाडकी बहिन योजना पर रोक लगा कर चुनाव आयोग अपनी साख दोबारा गढ़ना चाहता है?",
            "summary": "महाराष्ट्र में निकाय चुनावों से ठीक पहले ‘मुख्यमंत्री–माझी लाडकी बहिन’ योजना की अग्रिम क़िस्त पर राज्य चुनाव आयोग की रोक महज़ एक प्रशासनिक आदेश नहीं है, बल्कि यह भारतीय चुनावी लोकतंत्र के भीतर चल रहे उस संघर्ष का प्रतीक है, जहाँ कल्याण और चुनावी प्रलोभन&hellip;",
            "content_html": "<div class=\"ds-message _63c77b1\">\n<div class=\"ds-markdown\">\n<p class=\"ds-markdown-paragraph\">महाराष्ट्र में निकाय चुनावों से ठीक पहले ‘मुख्यमंत्री–माझी लाडकी बहिन’ योजना की अग्रिम क़िस्त पर राज्य चुनाव आयोग की रोक महज़ एक प्रशासनिक आदेश नहीं है, बल्कि यह भारतीय चुनावी लोकतंत्र के भीतर चल रहे उस संघर्ष का प्रतीक है, जहाँ कल्याण और चुनावी प्रलोभन के बीच की रेखा लगातार धुंधली की जा रही है। एक ओर सरकार का तर्क है कि यह योजना पहले से चल रही है, सतत है और इसका चुनाव से कोई लेना-देना नहीं। दूसरी ओर, सवाल यह नहीं है कि योजना चल रही है या नहीं, बल्कि सवाल यह है कि चुनाव की पूर्व संध्या पर दो महीने की राशि एक साथ देना किस राजनीतिक मंशा को दर्शाता है।</p>\n<hr>\n<h2><strong>‘विशेष उपहार’ की राजनीति</strong></h2>\n<p class=\"ds-markdown-paragraph\">भाजपा मंत्री द्वारा टीवी चैनलों पर मकर संक्रांति से पहले 3,000 रुपये देने की घोषणा और उसे मुख्यमंत्री की ओर से <strong>“प्रिय बहनों के लिए विशेष उपहार”</strong> बताना, सरकार के ही दावों को कठघरे में खड़ा कर देता है। यदि यह महज़ एक नियमित प्रशासनिक प्रक्रिया थी, तो उसे त्योहार, भावनात्मक संबोधन और चुनावी माहौल से जोड़ने की ज़रूरत क्यों पड़ी? यहीं से यह मामला <strong>कल्याण बनाम वोट</strong> की बहस में तब्दील हो जाता है।</p>\n<hr>\n<h2><strong>आचार संहिता: आत्मा बनाम शब्दार्थ</strong></h2>\n<p class=\"ds-markdown-paragraph\">चुनाव आयोग ने तकनीकी रूप से एक संतुलित रुख अपनाया है: नियमित या लंबित किश्तें देने की अनुमति, लेकिन <strong>अग्रिम भुगतान पर रोक</strong>। यह फैसला बताता है कि आयोग अब केवल नियमों के शब्दार्थ तक सीमित नहीं रहना चाहता, बल्कि उनकी आत्मा को भी लागू करने का प्रयास कर रहा है। कांग्रेस द्वारा इसे <strong>“सामूहिक सरकारी रिश्वत”</strong> कहना राजनीतिक भाषा हो सकती है, लेकिन इसके पीछे का सवाल गंभीर है: क्या करोड़ों मतदाताओं को प्रभावित करने वाली आर्थिक घोषणा चुनावी निष्पक्षता को कमजोर नहीं करती?</p>\n<hr>\n<h2><strong>बिहार की छाया और आयोग की साख</strong></h2>\n<p class=\"ds-markdown-paragraph\">इस पूरे घटनाक्रम में <strong>“बिहार का सबक”</strong> महज़ एक टिप्पणी नहीं, बल्कि चुनाव आयोग की पिछली चूक की स्वीकारोक्ति जैसा लगता है। बिहार विधानसभा चुनावों में चुनाव से ठीक पहले महिलाओं के खातों में 10,000 रुपये डालने पर आयोग की निष्क्रियता ने उसकी निष्पक्षता पर सवाल खड़े किए थे। महाराष्ट्र में दिखाई दे रही सख़्ती को उसी पृष्ठभूमि में देखा जाना चाहिए। यह <strong>डैमेज कंट्रोल</strong> भी है और एक संदेश भी कि आयोग अपनी साख दोबारा गढ़ना चाहता है।</p>\n<hr>\n<h2><strong>लोकतंत्र की दिशा: मतदाता या उपभोक्ता?</strong></h2>\n<p class=\"ds-markdown-paragraph\">यह बहस केवल ‘लाडकी बहिन’ योजना तक सीमित नहीं है। यह उस व्यापक राजनीतिक संस्कृति की ओर इशारा करती है, जहाँ चुनावों को विकास के मूल्यांकन का अवसर बनाने के बजाय, <strong>सीधे बैंक खातों से जोड़ दिया गया है</strong>। यदि हर चुनाव से पहले सरकारी योजनाएं <strong>“उपहार”</strong> बन जाएं, तो फिर नीति, प्रदर्शन और जवाबदेही की राजनीति का क्या अर्थ रह जाएगा?</p>\n<hr>\n<h2><strong>निष्कर्ष: चेतावनी या भुला दिया जाने वाला अपवाद?</strong></h2>\n<p class=\"ds-markdown-paragraph\">राज्य चुनाव आयोग की यह रोक एक सही दिशा में उठाया गया कदम है, लेकिन यह तभी सार्थक होगी जब इसे <strong>अपवाद नहीं, परंपरा बनाया जाए</strong>। वरना हर चुनाव से पहले सरकारें नए-नए नामों से वही पुरानी राजनीति करती रहेंगी और लोकतंत्र धीरे-धीरे <strong>मतदाता और उपभोक्ता</strong> के बीच का फर्क खो देगा। महाराष्ट्र का यह फैसला दरअसल एक चेतावनी है, सरकारों के लिए भी और चुनाव आयोग के लिए भी। सवाल बस इतना है कि <strong>क्या यह चेतावनी भविष्य में भी याद रखी जाएगी, या चुनाव बीतते ही भुला दी जाएगी?</strong></p>\n</div>\n</div>\n<div class=\"ds-theme\"> </div>\n<div class=\"ds-flex _0a3d93b\">\n<div class=\"ds-flex _965abe9 _54866f7\">\n<div class=\"db183363 ds-icon-button ds-icon-button--m ds-icon-button--sizing-container\" tabindex=\"0\" role=\"button\" aria-disabled=\"false\">\n<div class=\"ds-icon-button__hover-bg\"> </div>\n<div class=\"ds-icon\"> </div>\n<div class=\"ds-focus-ring\"> </div>\n</div>\n<div class=\"db183363 ds-icon-button ds-icon-button--m ds-icon-button--sizing-container\" tabindex=\"0\" role=\"button\" aria-disabled=\"false\">\n<div class=\"ds-icon-button__hover-bg\"> </div>\n<div class=\"ds-icon\"> </div>\n<div class=\"ds-focus-ring\"> </div>\n</div>\n<div class=\"db183363 ds-icon-button ds-icon-button--m ds-icon-button--sizing-container\" tabindex=\"0\" role=\"button\" aria-disabled=\"false\">\n<div class=\"ds-icon-button__hover-bg\"> </div>\n<div class=\"ds-icon\"> </div>\n<div class=\"ds-focus-ring\"> </div>\n</div>\n<div class=\"db183363 ds-icon-button ds-icon-button--m ds-icon-button--sizing-container\" tabindex=\"0\" role=\"button\" aria-disabled=\"false\">\n<div class=\"ds-icon-button__hover-bg\"> </div>\n<div class=\"ds-icon\"> </div>\n<div class=\"ds-focus-ring\"> </div>\n</div>\n<div class=\"db183363 ds-icon-button ds-icon-button--m ds-icon-button--sizing-container\" tabindex=\"0\" role=\"button\" aria-disabled=\"false\">\n<div class=\"ds-icon-button__hover-bg\"> </div>\n<div class=\"ds-icon\"> </div>\n</div>\n</div>\n</div>",
            "image": "https://www.elaannews.in/media/posts/7/Ladki-Bahid-Yojana.webp",
            "author": {
                "name": "Elaan"
            },
            "tags": [
                   "महाराष्ट्र"
            ],
            "date_published": "2026-01-14T10:05:33+05:30",
            "date_modified": "2026-01-14T10:05:33+05:30"
        },
        {
            "id": "https://www.elaannews.in/iran-par-khel-loktantra-ke-naam-par-samrajyawaad/",
            "url": "https://www.elaannews.in/iran-par-khel-loktantra-ke-naam-par-samrajyawaad/",
            "title": "ईरान पर युद्ध का शोर, लोकतंत्र का बहाना और साम्राज्यवादी साज़िश",
            "summary": "ईरान को लेकर एक बार फिर वही पुराना, घिसा-पिटा लेकिन खतरनाक खेल खेला जा रहा है। “लोकतंत्र और आज़ादी” के नाम पर सैन्य हस्तक्षेप की धमकी, प्रतिबंधों की तलवार और पूरे पश्चिम एशिया को युद्ध की आग में झोंकने की तैयारी चल रही है। फर्क&hellip;",
            "content_html": "<div class=\"ds-message _63c77b1\">\n<div class=\"ds-markdown\">\n<p class=\"ds-markdown-paragraph\">ईरान को लेकर एक बार फिर वही पुराना, घिसा-पिटा लेकिन खतरनाक खेल खेला जा रहा है। “लोकतंत्र और आज़ादी” के नाम पर सैन्य हस्तक्षेप की धमकी, प्रतिबंधों की तलवार और पूरे पश्चिम एशिया को युद्ध की आग में झोंकने की तैयारी चल रही है। फर्क सिर्फ़ इतना है कि इस बार अमेरिका और इसराइल ज़्यादा खुले, ज़्यादा आक्रामक और ज़्यादा बेताब दिखाई दे रहे हैं।</p>\n<p class=\"ds-markdown-paragraph\">ईरान में जारी विरोध प्रदर्शनों को बहाना बनाकर अमेरिकी राष्ट्रपति डोनाल्ड ट्रंप और इसराइल ने जिस तरह सैन्य दख़ल की भाषा तेज़ की है, वह किसी भी तरह “मानवाधिकार” या “जनता के समर्थन” का मामला नहीं है बल्कि एक सुनियोजित साम्राज्यवादी परियोजना का हिस्सा लगता है।</p>\n<hr>\n<h2><strong>अमेरिका जिसने दुनिया को जलाया, वही आज़ादी का ठेकेदार भी?</strong></h2>\n<p class=\"ds-markdown-paragraph\">जिस अमेरिका ने इराक़ को झूठे हथियारों के बहाने तबाह किया, अफ़ग़ानिस्तान को बीस साल तक रौंदा और लीबिया को अराजकता में धकेला, आज वही अमेरिका ईरान को “आजादी की राह” दिखाने का दावा कर रहा है। यह दावा उतना ही पाखंडी है, जितना कि किसी आगज़नी करने वाले का दमकलकर्मी बन जाना।</p>\n<p class=\"ds-markdown-paragraph\">सीनेटर लिंडसे ग्राहम जैसे युद्धोन्मादी नेता खुलेआम “मदद आ रही है” जैसी धमकियाँ दे रहे हैं। यह मदद नहीं, हमला होता है। यह समर्थन नहीं, शासन परिवर्तन (Regime Change) की घोषणा होती है। इतिहास गवाह है कि अमेरिका ने जहाँ-जहाँ “मदद” भेजी, वहाँ लाशें, शरणार्थी और टूटे हुए देश ही बचे।</p>\n<hr>\n<h2><strong>पीड़ित बनने का नाटक, आक्रामकता की छूट</strong></h2>\n<p class=\"ds-markdown-paragraph\">इसराइल, जो दशकों से फ़िलिस्तीनियों पर बम बरसा रहा है, ग़ज़ा को खुली जेल बनाए हुए है और अंतरराष्ट्रीय क़ानूनों को रौंदता आया है, वो आज ईरान से “ख़तरे” की दुहाई दे रहा है। नेतन्याहू की चेतावनियाँ दरअसल अपने ही युद्ध अपराधों से ध्यान हटाने और क्षेत्रीय वर्चस्व बनाए रखने की कोशिश हैं। इसराइल का हाई अलर्ट इस बात का संकेत देता है कि वह किसी भी अमेरिकी कार्रवाई में भागीदार बनने को तैयार है। लेकिन यह भूलना खतरनाक होगा कि पश्चिम एशिया में हर युद्ध की क़ीमत सिर्फ़ ईरान नहीं, बल्कि पूरी मानवता चुकाती है।</p>\n<hr>\n<h2><strong>आलोचना का हक़, लेकिन हमले का नहीं</strong></h2>\n<p class=\"ds-markdown-paragraph\">इसमें कोई दो राय नहीं कि ईरान के भीतर दमन है, विरोध प्रदर्शनों पर सख़्ती है और नागरिक स्वतंत्रताओं पर गंभीर सवाल हैं। लेकिन यह ईरान की जनता का संघर्ष है, अमेरिका या इसराइल का ठेका नहीं।</p>\n<p class=\"ds-markdown-paragraph\">जब ईरानी संसद अध्यक्ष मोहम्मद बाग़र ग़लीबाफ़ अमेरिकी और इसराइली ठिकानों को “वैध लक्ष्य” बताते हैं, तो यह बयान आक्रामक ज़रूर है, लेकिन खाली नहीं। यह उस देश की प्रतिक्रिया है, जिसे वर्षों से प्रतिबंधों, धमकियों और घेराबंदी में रखा गया है। ईरान आज अकेला नहीं लड़ रहा बल्कि वह आर्थिक युद्ध, सूचना युद्ध और सैन्य दबाव इन तीनों का सामना कर रहा है। ऐसे में उससे यह उम्मीद करना कि वह चुपचाप सिर झुका ले, राजनीतिक भोलेपन से कम नहीं।</p>\n<hr>\n<h2><strong>विरोध प्रदर्शन: जनता बनाम सत्ता, न कि विदेशी बम</strong></h2>\n<p class=\"ds-markdown-paragraph\">ईरान की सड़कों पर उतर रही जनता की मांगें वास्तविक हैं – महंगाई, दमन, धार्मिक सत्ता का वर्चस्व। लेकिन इन आंदोलनों को अमेरिका-समर्थित रंग देना, उन्हें सैन्य हस्तक्षेप का औज़ार बनाना, ईरानी जनता के साथ सबसे बड़ा धोखा होगा। इराक़ और लीबिया इसका सबूत हैं। जहाँ तानाशाही गई, लेकिन उसके बाद जो आया वह लोकतंत्र नहीं, ख़ून और अराजकता थी।</p>\n<hr>\n<h2><strong>असली सवाल: किसकी चिंता, किसका मकसद?</strong></h2>\n<p class=\"ds-markdown-paragraph\">क्या अमेरिका और इसराइल को सचमुच ईरानी जनता की चिंता है? या फिर यह चिंता सिर्फ़ तब जागती है, जब कोई देश उनकी शर्तों पर झुकने से इनकार कर देता है? अगर ईरान में मानवाधिकारों की इतनी ही फ़िक्र है, तो सऊदी अरब, इसराइल और मिस्र पर चुप्पी क्यों?</p>\n<p class=\"ds-markdown-paragraph\">ईरान को आलोचना की ज़रूरत हो सकती है, सुधार की ज़रूरत हो सकती है, लेकिन बमों की नहीं। अमेरिका और इसराइल की धमकियाँ लोकतंत्र की रक्षा नहीं, बल्कि साम्राज्यवादी दख़ल की घोषणा हैं। आज ईरान के साथ खड़ा होना किसी सरकार का समर्थन नहीं, बल्कि इस सिद्धांत का समर्थन है कि किसी देश का भविष्य उसके लोग तय करेंगे, पेंटागन या तेल अवीव नहीं।</p>\n</div>\n</div>",
            "image": "https://www.elaannews.in/media/posts/6/iran-war.webp",
            "author": {
                "name": "Elaan"
            },
            "tags": [
                   "विदेश"
            ],
            "date_published": "2026-01-14T09:58:01+05:30",
            "date_modified": "2026-01-14T09:59:56+05:30"
        },
        {
            "id": "https://www.elaannews.in/bharat-rajyo-me-vigyan-ko-nahi-andha-viswas-ko-bajat-milta-hai/",
            "url": "https://www.elaannews.in/bharat-rajyo-me-vigyan-ko-nahi-andha-viswas-ko-bajat-milta-hai/",
            "title": "भाजपा राज्यों में विज्ञान को नहीं, अंधविश्वास को बजट मिलता है।",
            "summary": "मध्य प्रदेश की ‘पंचगव्य योजना’ एक बार फिर उस असहज सच को सामने ला रही है, जहाँ विज्ञान की भाषा में अंधविश्वास को वैध ठहराने की कोशिश की जाती है और उसकी क़ीमत चुकाता है जनता का पैसा। गोबर, गौमूत्र और दूध से कैंसर जैसे&hellip;",
            "content_html": "<div class=\"ds-message _63c77b1\">\n<div class=\"ds-markdown\">\n<p class=\"ds-markdown-paragraph\">मध्य प्रदेश की ‘पंचगव्य योजना’ एक बार फिर उस असहज सच को सामने ला रही है, जहाँ विज्ञान की भाषा में अंधविश्वास को वैध ठहराने की कोशिश की जाती है और उसकी क़ीमत चुकाता है जनता का पैसा। गोबर, गौमूत्र और दूध से कैंसर जैसे जानलेवा रोग के इलाज के दावे के साथ शुरू की गई यह परियोजना आज 3.5 करोड़ रुपये की कथित अनियमितताओं, संदिग्ध ख़रीद और जवाबदेही के घोर अभाव का प्रतीक बन चुकी है।</p>\n<p class=\"ds-markdown-paragraph\">यह कोई मामूली प्रशासनिक चूक नहीं है। यह उस सोच का नतीजा है, जिसमें वैज्ञानिक शोध को प्रमाण, सहकर्मी समीक्षा (peer review) और नतीजों से नहीं, बल्कि आस्था और राजनीतिक नैरेटिव से चलाया जा रहा है।</p>\n<hr>\n<h2><strong>एक दशक बाद भी, केवल खर्च और सवाल</strong></h2>\n<p class=\"ds-markdown-paragraph\">जबलपुर स्थित नानाजी देशमुख पशु चिकित्सा विज्ञान विश्वविद्यालय में चल रही इस परियोजना की प्रारंभिक जांच से जो तस्वीरें सामने आई हैं, वह सिर्फ चौंकाने वाली ही नहीं, बल्कि खतरनाक भी है।</p>\n<h3><strong>शोध या सुविधाओं का निजी इस्तेमाल?</strong></h3>\n<p class=\"ds-markdown-paragraph\">जांच में सामने आया है कि शोध के नाम पर हवाई यात्राओं, कार ख़रीद, वाहन रखरखाव, पेट्रोल-डीज़ल, फर्नीचर और इलेक्ट्रॉनिक सामान पर लाखों रुपये खर्च किए गए। सवाल सीधा है: क्या कैंसर का इलाज गोबर-गौमूत्र से होना था या सरकारी फंड से आरामदेह जीवन का इंतज़ाम?</p>\n<h3><strong>संदिग्ध खरीद और वित्तीय अनियमितताएं</strong></h3>\n<p class=\"ds-markdown-paragraph\">करीब 1.75 करोड़ रुपये की मशीनरी और कच्चे माल की ख़रीद बाज़ार मूल्य से कई गुना ज़्यादा कीमत पर होना, यह सिर्फ़ वित्तीय अनियमितता नहीं बल्कि सुनियोजित लूट की आशंका पैदा करता है।</p>\n<p class=\"ds-markdown-paragraph\">सबसे अहम बात यह है कि एक दशक से ज़्यादा समय बीत जाने के बावजूद इस “शोध” का कोई ठोस, विश्वसनीय और वैज्ञानिक रूप से मान्य परिणाम आज तक सार्वजनिक नहीं किया गया है।</p>\n<hr>\n<h2><strong>विज्ञान को आस्था की बैसाखी क्यों?</strong></h2>\n<p class=\"ds-markdown-paragraph\">भारत जैसे देश में, जहाँ हर साल लाखों लोग कैंसर से जूझते हैं और इलाज के अभाव में दम तोड़ देते हैं, वहाँ ऐसे अप्रमाणित प्रयोग न सिर्फ़ गैर-जिम्मेदाराना हैं बल्कि नैतिक अपराध भी हैं।</p>\n<p class=\"ds-markdown-paragraph\">विज्ञान सवाल पूछता है, प्रमाण मांगता है और असफलता को स्वीकार करता है। अंधश्रद्धा दावे करती है, सवालों से भागती है और असहमति को देशद्रोह बताती है।</p>\n<p class=\"ds-markdown-paragraph\">यह संयोग नहीं है कि ‘पंचगव्य’ जैसे विचारों को सरकारी संरक्षण तब मिलता है, जब सत्ता का विमर्श वैज्ञानिक चेतना से ज़्यादा सांस्कृतिक भावनाओं को भुनाने में रुचि रखता हो। परंपरागत ज्ञान और लोकचिकित्सा पर शोध होना चाहिए, लेकिन उसी समय, जब वह कठोर वैज्ञानिक कसौटियों पर खरा उतरे। वरना यह शोध नहीं, बल्कि प्रचार है।</p>\n<hr>\n<h2><strong>जवाबदेही तय होगी या फ़ाइलें बंद होंगी?</strong></h2>\n<p class=\"ds-markdown-paragraph\">विश्वविद्यालय प्रशासन का यह कहना कि 2018 में रिकॉर्ड “मंज़ूर” हो चुके थे, अपने आप में एक बड़ा सवाल है। अगर सब कुछ वैध था, तो आज जांच की ज़रूरत क्यों पड़ी? और अगर अनियमितताएँ थीं, तो अब तक कार्रवाई क्यों नहीं हुई?</p>\n<p class=\"ds-markdown-paragraph\">असल परीक्षा अब प्रशासन और सरकार की है। क्या यह मामला भी अन्य घोटालों की तरह जांच रिपोर्टों और फाइलों में दफन कर दिया जाएगा, या फिर सचमुच जिम्मेदार लोगों पर कार्रवाई होगी?</p>\n<hr>\n<h2><strong>आख़िरी सवाल: किसके हित में है यह 'शोध'?</strong></h2>\n<p class=\"ds-markdown-paragraph\">जब देश के अस्पतालों में दवाओं, मशीनों और डॉक्टरों की कमी है, तब क्या सरकार को यह अधिकार है कि वह करोड़ों रुपये ऐसे प्रयोगों पर खर्च करे, जिनका आधार विज्ञान नहीं, आस्था हो?</p>\n<p class=\"ds-markdown-paragraph\">सरकारी ख़ज़ाना किसी विचारधारा की प्रयोगशाला पर खर्च नहीं किया जा सकता। यह जनता का पैसा है और उसका इस्तेमाल तर्क, प्रमाण और जवाबदेही से ही होना चाहिए।</p>\n<p class=\"ds-markdown-paragraph\"><strong>अगर इस मामले में सख़्त कार्रवाई नहीं होती, तो संदेश साफ़ होगा: भारत में विज्ञान नहीं, अंधविश्वास को बजट मिलता है।</strong></p>\n</div>\n</div>\n<div class=\"ds-flex _0a3d93b\">\n<div class=\"ds-flex _965abe9 _54866f7\">\n<div class=\"db183363 ds-icon-button ds-icon-button--m ds-icon-button--sizing-container\" tabindex=\"0\" role=\"button\" aria-disabled=\"false\">\n<div class=\"ds-icon-button__hover-bg\"> </div>\n<div class=\"ds-icon\"> </div>\n</div>\n</div>\n</div>",
            "image": "https://www.elaannews.in/media/posts/5/gaumata-2811457_640.jpg",
            "author": {
                "name": "Elaan"
            },
            "tags": [
                   "भारत"
            ],
            "date_published": "2026-01-14T09:46:12+05:30",
            "date_modified": "2026-01-14T09:59:45+05:30"
        }
    ]
}
